export const projectsArray = [
    {
      type: 'gos',
      about: 'gos Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'spec',
      about: 'spec Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'dev',
      about: 'dev Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'gos',
      about: 'gos Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'spec',
      about: 'spec Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'dev',
      about: 'dev Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'gos',
      about: 'gos Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'spec',
      about: 'spec Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'dev',
      about: 'dev Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'spec',
      about: 'spec Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'dev',
      about: 'dev Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'spec',
      about: 'spec Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'dev',
      about: 'dev Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'spec',
      about: 'spec Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'dev',
      about: 'dev Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'spec',
      about: 'spec Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
    {
      type: 'dev',
      about: 'dev Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратурыс элементами МО и КТ, или программы ДПО.'
    },
]; 